<p>Уважаемый(ая) ученик,</p>

<p>Ваш тренер приглашает Вас зарегистрироваться в системе <strong>Karaterating</strong>.
    С помощью этой платформы Вы сможете участвовать в соревнованиях, отслеживать свои результаты и видеть свой прогресс.</p>

<p>Для регистрации в системе перейдите по следующей ссылке:<br>
    <a href="{{ url('/panel/register?ref=' . $user->ref_token) . '&email=' . $email}}" target="_blank">Ссылка для регистрации</a></p>

<p>Если у Вас возникнут вопросы или понадобится помощь, наша команда всегда готова помочь.</p>

<p>Желаем успехов и новых достижений!<br>
    С уважением,<br>
    Команда <strong>Karaterating</strong></p>
