<p>Уважаемый(ая) тренер,</p>

<p>Организатор приглашает Вас зарегистрироваться в системе <strong>Karaterating</strong>, где вы с помощью платформы сможете заявлять на турниры учеников, следить за результатами и видеть прогресс своих спортсменов.</p>

<p>Для регистрации в системе перейдите по следующей ссылке:<br>
    <a href="{{ url('/panel/register?ref=' . $user->ref_token) . '&email=' . $email}}" target="_blank">Ссылка для регистрации</a></p>

<p>Если у Вас возникнут вопросы или понадобится помощь, наша команда всегда готова помочь.</p>

<p>Желаем успехов в работе с сервисом!<br>
    С уважением,<br>
    Команда <strong>Karaterating</strong></p>
