<p>Уважаемый(ая) ученик,</p>

<p>Ваш тренер приглашает Вас присоединиться к нему в системе <strong>Karaterating</strong>.
    С помощью этой платформы Вы сможете участвовать в соревнованиях, отслеживать свои результаты и видеть свой прогресс.</p>

<p>Для подтверждения привязки к тренеру перейдите по следующей ссылке:<br>
    <a href="{{ url('/panel/login?ref=' . $user->ref_token) . '&email=' . $email}}" target="_blank">Ссылка для подтверждения</a></p>

<p>Если у Вас возникнут вопросы или понадобится помощь, наша команда всегда готова помочь.</p>

<p>Желаем успехов и новых достижений!<br>
    С уважением,<br>
    Команда <strong>Karaterating</strong></p>
