<p>Уважаемый(ая) ученик,</p>

<p>Напоминаем, что срок действия Вашей страховки в системе <strong>Karaterating</strong> подходит к концу.
    Для того чтобы продолжить участие в соревнованиях и следить за своим прогрессом, необходимо продлить страховку.</p>

<p>Пожалуйста, проверьте актуальность данных о страховке в Вашем личном кабинете:</p>

<ul>
    <li>Если срок действия страховки истекает через месяц, рекомендуем начать процесс продления уже сейчас.</li>
    <li>Если срок действия истекает через 10 дней, просьба незамедлительно обновить данные.</li>
    <li>Если страховка истекает сегодня, обратите внимание, что её необходимо продлить, чтобы сохранить статус активного участника.</li>
</ul>

<p>Если у Вас возникнут вопросы или понадобится помощь, свяжитесь с нашей поддержкой. Мы всегда готовы помочь.</p>

<p>С уважением,<br>
    Команда <strong>Karaterating</strong></p>
